<?php

$this->title = 'OnEquals - Умови користування';
?>

<div class="container">
    <div class="row">
        <div class="col-xl-12">
            <h1>УМОВИ КОРИСТУВАННЯ ДЛЯ ПОШУКАЧІВ</h1>
            <p>Умови вступили в дію 22 червня 2021 року Будь ласка, уважно прочитайте ці Умови користування (далі – «Умови») перед використанням вебсайту «https://onequals.com.ua/» (далі – «Сайт»). Якщо ви хочете стати нашим користувачем, ви маєте ознайомитись із цими Умовами та прийняти їх. Якщо ви не згодні з цими Умовами, будь ласка, не використовуйте Сайт.</p>
            <h3>1. ЗАГАЛЬНІ ПОЛОЖЕННЯ</h3>

            <ul>
                <li>
                    1.1. Ці Умови є юридично обов’язковою угодою між вами – користувачем Сайту, який шукає роботу (далі – «Користувач»), – і власником Сайту – Товариством з обмеженою відповідальністю «Робота Інтернешнл», зареєстрованим за адресою: м. Київ, вул. Мельникова, 12 (далі – «ONEQUALS.COM.UA»).
                </li>
                <li>
                    1.2. Ці Умови регулюють взаємні права та обов’язки Користувача та ONEQUALS.COM.UA щодо користування Сайтом та послугами, які надаються за його допомогою.
                </li>
                <li>
                    1.3. Ці Умови є публічною офертою і вважаються повністю прийнятими Користувачем при проставленні електронної відмітки «З Умовами користування ознайомився і згоден» під час використання Сайту.
                </li>
            </ul>
            <h3>2. ОПИС САЙТУ</h3>
            <ul>
                <li>
                    2.1. За допомогою Сайту ONEQUALS.COM.UA надає Користувачеві: (1) можливість знайти актуальні вакансії за різними критеріями (а саме, за ключовими словами, за спеціалізаціями, за містами) та відзначити вакансії, які найбільше зацікавили, відповідною позначкою; (2) можливість відгукуватись на розміщені на Сайті вакансії, надсилаючи резюме компаніямроботодавцям, та переглядати історію надісланих резюме на Сайті; (3) можливість отримувати на електронну пошту перелік актуальних вакансій, які можуть зацікавити Користувача; (4) можливість розмістити декілька резюме, які будуть доступні для перегляду всім користувачам Сайту та пошуковим системам, тільки зареєстрованим на Сайті компаніям-роботодавцям.
                </li>
                <li>
                    2.2. Використання Сайту є безкоштовним для всіх Користувачів. ONEQUALS.COM.UA не стягує комісію або інші платежі з Користувачів за користування Сайтом.
                </li>
            </ul>
            <h3>3. ПОРЯДОК РЕЄСТРАЦІЇ КОРИСТУВАЧА НА САЙТІ</h3>
            <ul>
                <li>
                    3.1. Користувач може без реєстрації відвідувати загальнодоступні розділи Сайту та переглядати розміщені на Сайті вакансії, залишаючись анонімним.
                </li>
                <li>
                    3.2. Для використання всіх функціональних можливостей і послуг Сайту (наприклад, для розміщення резюме на Сайті та його відправлення) Користувачеві необхідно зареєструватися.
                </li>
                <li>
                    3.3. Реєструючись на Сайті, Користувач підтверджує, що є повнолітньою (18 років) і дієздатною фізичною особою, і вся інформація, надана в ході реєстрації, є достовірною, точною і актуальною.
                </li>
                <li>
                    3.4. При користуванні Сайтом Користувач зобов’язується, у тому числі, але не обмежуючись: ● не використовувати шкідливе програмне забезпечення і не здійснювати дії, спрямовані на порушення нормального функціонування Сайту;● не розповсюджувати або іншим чином використовувати віруси та інші шкідливі програми; ● не здійснювати незаконний збір і обробку персональних даних інших Користувачів; ● не здійснювати розсилку спаму або комерційних пропозицій під виглядом відгуку на вакансію;
                </li>
                <li>
                    3.5. У разі невиконання цих зобов’язань, порушення цих Умов або чинного законодавства України, ONEQUALS.COM.UA має право вжити всіх необхідних заходів для того, щоб припинити порушення, у тому числі заблокувати доступ Користувача до Сайту. ONEQUALS.COM.UA має право не пояснювати причини блокування облікового запису Користувача.
                </li>
            </ul>
            <h3>4. ПОРЯДОК РОЗМІЩЕННЯ РЕЗЮМЕ НА САЙТІ</h3>
            <ul>
                <li>
                    4.1. ONEQUALS.COM.UA спробувала зробити сервіс розміщення резюме максимально простим і зручним для користування. Для розміщення резюме Користувачеві необхідно заповнити відповідну форму на Сайт, дотримуючись простих рекомендацій.
                </li>
                <li>
                    4.2. Резюме повинно містити інформацію лише про одного конкретного Користувача, який шукає роботу. Крім того, резюме може містити фотографію тієї людини, яка шукає роботу.
                </li>
                <li>
                    4.3. Всі поля форми мають бути заповнені відповідно до їхньої назви та смислового призначення, згідно із правилами орфографії та без зайвих скорочень.
                </li>
                <li>
                    4.4. У полі «Особисті дані» необхідно вказати прізвище, ім’я, по-батькові, номер телефону, електронну пошту та інші контакти, які належать безпосередньо Користувачеві.
                </li>
                <li>
                    4.5. Поле «Бажана посада» має містити в собі назву тільки однієї посади в називному відмінку і заповнюватися таким чином: без лапок і точок в кінці назви, перша буква – заголовна, інші – рядкові. Наприклад, Бухгалтер, Менеджер по роботі з клієнтами або Помічник керівника. Якщо Користувач володіє різними спеціальностями однаковою мірою, він може створити для них окремі резюме.
                </li>
                <li>
                    4.6. Поле «Досвід роботи» необхідно заповнювати, додаючи кожне нове місце роботи і посаду окремо (навіть якщо Користувач працював на різних посадах в одній й тій самій компанії) за допомогою опції «Додати місце роботи».
                </li>
                <li>
                    4.7. При заповненні форми резюме, Користувач зобов’язується: ● не зазначати у полі «Особисті дані» особисту інформацію та контакти іншої людини; ● не описувати в одному резюме більше одного фахівця; ● не розміщувати в резюме інформацію рекламного характеру; ● не використовувати в тексті резюме ненормативну лексику, жаргонізми, інші слова і вирази, які можуть образити інших людей; ● не розміщувати інформацію, яка суперечить законодавству України, а також оголошення, пов’язані з гральним бізнесом, фінансовими пірамідами, релігійними сектами, окультними та еротичними послугами.
                </li>
                <li>
                    4.8. Для розміщення і зберігання резюме на Сайті Користувачу потрібно вибрати рубрику і підрубрику каталогу посад, які відповідатимуть полю «Бажана посада». При цьому, одне резюме можна розмістити одночасно в двох різних рубриках каталогу посад.
                </li>
                <li>
                    4.9. Всі резюме, що розміщуються на Сайті, перевіряються адміністрацією Сайту. ONEQUALS.COM.UA залишає за собою право вносити зміни і виправлення в текст резюме з метою підвищення милозвучності, а також право не допускати до публікації на Сайті резюме, які суперечать цим Умовам. У випадку істотних порушень цих Умов, ONEQUALS.COM.UA має право видалити резюме Користувача без попередження.
                </li>
            </ul>
            <h3>5. КОНФІДЕНЦІЙНІСТЬ</h3>
            <ul>
                <li>
                    5.1 Реєструючись та розміщуючи резюме на Сайті, Користувач тим самим дає згоду на збір, зберігання, використання та розголошення своїх персональних даних відповідно до Законів України «Про захист персональних даних», «Про захист прав споживачів», «Про захист інформації в інформаційно-телекомунікаційних системах» з метою функціонування Сайту.
                </li>
                <li>
                    5.2. Відносини сторін цих Умов в частині конфіденційності регулюються Умовами конфіденційності, які розміщені на Сайті і є невід’ємною частиною цих Умов.
                </li>
            </ul>

            <h3>6. ВІДМОВА ВІД ГАРАНТІЙ І ОБМЕЖЕННЯ ВІДПОВІДАЛЬНОСТІ</h3>
            <ul>
                <li>
                    6.1. Користувач погоджується, що використовує Сайт як є («as is»). ONEQUALS.COM.UA не гарантує, що робота Сайту буде безперервною, безпомилковою і позбавлена шкідливих програм або інших дефектів. Якщо Користувач не задоволений умовами та/або якістю Сайту, він повинен припинити використання Сайту.
                </li>
                <li>
                    6.2. ONEQUALS.COM.UA не несе відповідальності за будь-які збитки, що виникли внаслідок порушення роботи Сайту, в результаті його використання або неможливості використання Користувачем.
                </li>
            </ul>
            <h3>7. ВІДПОВІДАЛЬНІСТЬ СТОРІН</h3>
            <ul>
                <li>
                    7.1. За невиконання або неналежне виконання своїх зобов’язань за цими Умовами сторони цих Умов несуть відповідальність відповідно до чинного законодавства України.
                </li>
                <li>
                    7.2. Користувач зобов’язується не порушувати і не намагатися порушувати положення цих Умов. Якщо ONEQUALS.COM.UA на свій розсуд визначить, що Користувач порушив або намагався порушити ці Умови, то доступ Користувача до Сайту може бути обмежений або припинений.
                </li>
                <li>
                    7.3. Користувач погоджується звільнити і убезпечити ONEQUALS.COM.UA від будь-яких претензій чи вимог з боку будь-яких третіх осіб у зв’язку з або в результаті порушення Користувачем цих Умов, чинного законодавства України або прав третіх осіб.
                </li>
            </ul>

            <h3>8. ЗМІНИ ТА ДОПОВНЕННЯ</h3>
            <ul>
                <li>
                    8.1. ONEQUALS.COM.UA має право вносити зміни або доповнення до цих Умов в будь-який час без будь-якого спеціального повідомлення, розмістивши нову редакцію Умов на Сайті. Нова редакція Умов набуває чинності з моменту її розміщення на Сайті, якщо інше не передбачено новою редакцією Умов. Якщо у вас виникли будь-які запитання щодо цих Умов, звертайтеся за e-mail адресою: on.equal.project@gmail.com
                </li>
            </ul>
        </div>
    </div>
</div>
